Repository: muonzoo/mt-dark
Catalog: languages/*.po
Languages: it_it, pl_pl, ro_ro

source: Error 404 - Not Found
it_it: Errore 404 - Pagina non trovata.
pl_pl: Błąd 404 - Nie odnaleziono strony
ro_ro: Eroarea 404 - nu a fost găsit

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
it_it: Spiacente, la pagina che hai richiesto non Ã¨ stata trovata. Prova ad effettuare una ricerca.
pl_pl: Przepraszamy, ale strona, której szukasz, nie mogła zostać znaleziona. Być może uda Ci się ją wyszukać?
ro_ro: Ne cerem scuze, dar nu a putut fi găsit pagina aţi solicitat. Probabil căutarea va ajuta.

source: Daily Archives: <span>%s</span>
it_it: Archivi per giorno: <span>%s</span>
pl_pl: Archiwum z dnia: <span>%s</span>
ro_ro: Arhivele de zi cu zi: <span>%s</span>

source: Monthly Archives: <span>%s</span>
it_it: Archivi per mese: <span>%s</span>
pl_pl: Archiwum miesiąca: <span>%s</span>
ro_ro: Arhivele lunare: <span>%s</span>

source: Yearly Archives: <span>%s</span>
it_it: Archivi per anno: <span>%s</span>
pl_pl: Archiwum roku: <span>%s</span>
ro_ro: Arhivele anual: <span>%s</span>

source: Category Archives: <span>%s</span>
it_it: Archivi per categoria: <span>%s</span>
pl_pl: Archiwum kategorii: <span>%s</span>
ro_ro: Arhivele Categotry: <span>%s</span>

source: Tag Archives: <span>%s</span>
it_it: Archivi per tag: <span>%s</span>
pl_pl: Archiwum tagów: <span>%s</span>

source: Gallery
pl_pl: Galeria
ro_ro: Galerie

source: Image
pl_pl: Obraz
ro_ro: Imagine

source: Link
it_it: Links
pl_pl: Odnośniki
ro_ro: Link-ul

source: Aside
pl_pl: Notatka
ro_ro: Afară

source: Blog Archives
it_it: Archivi del blog
pl_pl: Archiwum strony

source: Continue reading <span class="meta-nav">&rarr;</span>
it_it: Prosegui la lettura <span class="meta-nav">&rarr;</span>
pl_pl: Czytaj dalej <span class="meta-nav">&rarr;</span>
ro_ro: Continuaţi lectură <span class="meta-nav">→</span>

source: Return to %s
it_it: Ritorna a %s
pl_pl: Powrót do %s
ro_ro: Reveni la %s

source: <li>Title :
it_it: <li>Titolo :
pl_pl: <li>Tytuł :
ro_ro: <li>Titlu:

source: <li><span class="%1$s">Published</span> %2$s
it_it: <li><span class="%1$s">Pubblicato</span> %2$s
pl_pl: <li><span class="%1$s">Opublikowano</span> %2$s
ro_ro: <li><span class="%1$s"> Publicat</span> %2$ s

source: Full size is:<br /> %s pixels
it_it: Dimensione completa:<br /> %s pixels
pl_pl: Orginalny rozmiar wynosi:<br /> %s pikseli
ro_ro: Full size este: < br / > %s pixeli

source: Link to full-size image
it_it: Link all'immagine completa
pl_pl: Link do pełnego wymiaru obrazka
ro_ro: Link la imagine full-size

source: Edit
it_it: Modifica
pl_pl: Edytuj
ro_ro: Editare

source: <li>Caption:
it_it: <li>Descrizione:
pl_pl: <li>Opis:
ro_ro: <li>Legendă:

source: <li>Camera:
it_it: <li>Fotocamera:
pl_pl: <li>Model aparatu:
ro_ro: <li>Aparat de fotografiat:

source: <li>Aperture: f/
it_it: <li>Apertura: f/
pl_pl: <li>Przesłona: f/
ro_ro: <li>Deschidere: f/

source: <li>Copyright:
pl_pl: <li>Prawa autorskie:

source: <li>Credit:
it_it: <li>Ringraziamenti:
pl_pl: <li>Opis:

source: <li>Focal Length:
it_it: <li>Lunghezza focale:
pl_pl: <li>Obiektyw:
ro_ro: <li>Focală:

source: <li>Shutter Speed:
it_it: <li>VelocitÃ otturatore:
pl_pl: <li>Szybkość migawki:
ro_ro: <li>Viteza de închidere:

source: Author Archives: %s
it_it: Archivi per autore: %s
pl_pl: Archiwum autora: %s
ro_ro: Archives Autor: %s

source: About %s
it_it: Informazioni su %s
pl_pl: Informacje o %s
ro_ro: Despre %s

source: This post is password protected. Enter the password to view any comments.
it_it: Questo articolo Ã¨ protetto. Inserisci la password.
pl_pl: Ten wpis jest chroniony hasłem, podaj hasło.
ro_ro: Acest post este protejată prin parolă. Introduceţi parola pentru vizualizarea comentariilor.

source: %1$s Responses to %2$s
it_it: %1$s a %2$s
pl_pl: %1$s Odpowidzi na %2$s
ro_ro: %1$ s răspunsuri la %2$ s

source: Older Comments
it_it: % Commenti
pl_pl: Starsze Komentarze
ro_ro: Comentarii mai vechi

source: Newer Comments
it_it: % Commenti
pl_pl: Nowsze Komentarze
ro_ro: Mai noi comentarii

source: Comments are closed.
it_it: I commenti sono chiusi.
pl_pl: Komentarze są wyłaczone.
ro_ro: Comentariile sunt închise.

source: (more...)
it_it: (altro...)
pl_pl: (więcej...)
ro_ro: (mai mult...)

source: Pages:
it_it: Pagine:
pl_pl: Strony:
ro_ro: Pagini:

source: No comments yet
pl_pl: Brak komentarzy

source: 1 comment
it_it: 1 Commento
pl_pl: 1 Komentarz
ro_ro: 1 Comentariu

source: Comments are off for this post
pl_pl: Komentarze są wyłaczone.
ro_ro: Comentariile sunt închise.

source: Sorry, no posts matched your criteria.
it_it: Spiacente, nessun articolo corrisponde alla tua ricerca.
pl_pl: Przepraszamy, brak wpisów spełniających kryteria
ro_ro: Ne pare rău, nu de posturi potrivit criteriilor.

source: Permanent Link to %s
it_it: Permalink a %s
pl_pl: Bezpośredni odnośnik do %s
ro_ro: Link permanent la %s

source: Categories
it_it: Categorie
pl_pl: Kategorie
ro_ro: Categorii

source: Archives
it_it: Archivi
pl_pl: Archiwum
ro_ro: Arhivele

source: Tags
it_it: Tag
pl_pl: Tagi
ro_ro: Tag-uri

source: Pages
it_it: Pagine:
pl_pl: Strony
ro_ro: Pagini

source: Syndicate this site using RSS
it_it: Iscriviti a questo sito tramite RSS
pl_pl: Subskrybuj tę strone w kanale RSS
ro_ro: Emite acest site folosind RSS

source: <abbr title="Really Simple Syndication">RSS</abbr>
pl_pl: <abbr title="Subskrybuj kanał Rss">RSS</abbr>

source: The latest comments to all posts in RSS
it_it: Tutti i commenti recenti agli articoli in RSS
pl_pl: Najnowsze komentarze do wpisów w kanale RSS
ro_ro: Cele mai recente comentarii pentru toate posturile în RSS

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
it_it: Commenti <abbr title="Really Simple Syndication">RSS</abbr>
pl_pl: Komentarze <abbr title="Really Simple Syndication">RSS</abbr>
ro_ro: Comentarii <abbr title="Really Simple Syndication"> RSS</abbr>

source: Theme design by
it_it: Tema sviluppato da
pl_pl: Autor szablonu
ro_ro: Tematica design de

source: The primary widget area
it_it: Area widget primaria
pl_pl: Podstawowy obszar widgetów
ro_ro: Zona widget primare

source: The secondary widget area
pl_pl: Drugi obszar dla widgetów.

source: First Footer Widget Area
it_it: Area widget footer sinistro
pl_pl: Stopka, pierwszy obszar
ro_ro: Prima zonă de Widget subsol

source: The secondary footer widget area
it_it: Area widget footer centrale
pl_pl: Pierwszy obszar dla widgetów w stopce
ro_ro: Zona de widget subsol secundare

source: Second Footer Widget Area
it_it: Area widget footer destro
pl_pl: Stopka, drugi obszar dla widgetów
ro_ro: Al doilea subsol Widget zona

source: The second footer widget area
it_it: Area widget footer centrale
pl_pl: Drugi obszar dla widgetów w stopce
ro_ro: Zona de subsol doilea widget

source: <li>%4$s, Author: <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s </a></span> %8$s</li>
pl_pl: <li>%4$s, Autor: <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s </a></span> %8$s</li>
ro_ro: <li>%4$s, Autor: <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s </a></span> %8$s</li>

source: <li><a href="%1$s" title="%2$s" rel="bookmark"> <span datetime="%3$s" pubdate> %4$s, </span></a> Author: <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s </a></span> %8$s</li>
pl_pl: <li><a href="%1$s" title="%2$s" rel="bookmark"> <span datetime="%3$s" pubdate> %4$s, </span></a> Autor: <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s </a></span> %8$s</li>
ro_ro: <li><a href="%1$s" title="%2$s" rel="bookmark"> <span datetime="%3$s" pubdate> %4$s, </span></a> Autor: <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s </a></span> %8$s</li>

source: Edit This
it_it: Modifica questo articolo
pl_pl: Edytuj to
ro_ro: Editaţi acest lucru

source: <li>Categories: %1$s Tags: %2$s </li>
pl_pl: <li>kategorie: %1$s Tagi: %2$s </li>
ro_ro: <li>Categotry: %1$s Tags: %2$s </li>

source: <li>Categories: %1$s </li>
pl_pl: <li>Kategorie: %1$s </li>
ro_ro: <li>Categotry: %1$s </li>

source: <li>Author: %3$s</li>
it_it: <li>Autor: %3$s</li>
pl_pl: <li>Autor: %3$s</li>
ro_ro: <li>Autor: %3$s</li>

source: %s <span class="says">says:</span>
it_it: %s <span class="says">dice:</span>
pl_pl: %s <span class="says">pisze:</span>
ro_ro: %s <span class="says">spune:</span>

source: Your comment is awaiting moderation.
it_it: Il tuo commento Ã¨ in attesa di moderazione.
pl_pl: Twój komentarz czeka na moderację.
ro_ro: Comentariu este în aşteptarea moderaţie.

source: %1$s at %2$s
it_it: %1$s a %2$s
pl_pl: %1$s z %2$s
ro_ro: %1$ s în %2$ s

source: (Edit)
it_it: (modifica)
pl_pl: (Edytuj)
ro_ro: (Editare)

source: Featured image
pl_pl: Ikona wpisu
ro_ro: Imagine recomandate

source: <p>This gallery contains <a %1$s>%2$s photo</a>.</p>
pl_pl: <p>Ta galeria zawiera <a %1$s>%2$s zdjęć</a>. </p>
ro_ro: <p>Acest Galerie conţine <a %1$s> %2$ s fotografie</a>.</p>

source: Search Results for: <span>%s</span>
it_it: Risultati della ricerca per: <span>%s</span>
pl_pl: Wynik wyszukiwania dla: <span>%s</span>
ro_ro: Rezultatele cautarii pentru: <span>%s</span>

source: Theme Options
it_it: Opzioni del tema
pl_pl: Opcje tematu
ro_ro: Opţiuni de temă

source: %s Theme Options
pl_pl: %s Opcje Tematu
ro_ro: %s opţiuni de temă

source: About me
it_it: Informazioni su %s
pl_pl: O mnie
ro_ro: Despre mine

source: Name
it_it: Nome
pl_pl: Imię i nazwisko
ro_ro: nume

source: Photo
it_it: Foto
pl_pl: Fotografia
ro_ro: Foto

source: Link to your image(80x80px)
it_it: Link alla tua immagine
pl_pl: Link do obrazka(80x80px)
ro_ro: Link-ul pentru a vă image(80x80px)

source: Description
it_it: Descrizione
pl_pl: Opis
ro_ro: Descriere

source: Layout
pl_pl: Układ strony
ro_ro: Aspect

source: Default Layout
pl_pl: Układ strony
ro_ro: Aspectul implicit

source: Sidebar on the left side
pl_pl: Pasek boczny po lewej stronie
ro_ro: Bara laterală pe partea stângă

source: Title:
it_it: Titolo:
pl_pl: Tytuł:
ro_ro: Titlu:

source: "Flickr"- ID. <a href="%s" target="_blank">idgettr.com</a>
pl_pl: "Flickr"- identyfikator konta Flickr. <a href="%s" target="_blank">idgettr.com</a>

source: Number of photo to display:
it_it: Numero di foto da visualizzare:
pl_pl: Liczba zdjęć do wyświetlenia:
ro_ro: Numărul de fotografie pentru a afişa:

source: Enter <strong>Facebook</strong> account name, for example(http://www.facebook.com/?ref=logo#!/<strong>mazurtomek</strong>)
it_it: Inserisci il tuo nome utente <strong>LastFM</strong>, ad esempio (http://www.lastfm.pl/user/<strong>tommek</strong>)
pl_pl: Wprowadż nazwę konta na Facebook, <br /> np (http://www.facebook.com/?ref=logo#!/<strong>mazurtomek</strong>)
ro_ro: Introduceţi numele contului <strong>Facebook</strong>, de exemplu (http://www.facebook.com/?ref=logo#!/ <strong>mazurtomek</strong>)

source: Enter <strong>YouTube</strong> account name, for example(youtube.com/user/<strong>tommek1977</strong>)
it_it: Inserisci il tuo nome utente <strong>YouTube</strong>, ad esempio (http://www.youtube.com/user/<strong>tommek1977</strong>)
pl_pl: Wprowadż nazwę konta na YouTube,<br /> np (http://www.youtube.com/user/<strong>tommek1977</strong>)
ro_ro: Introduceţi numele contului <strong>YouTube</strong>, de exemplu (youtube.com/user/ <strong>tommek1977</strong>)

source: Enter <strong>LastFM</strong> account name, for example(http://www.lastfm.pl/user/<strong>tommek</strong>)
it_it: Inserisci il tuo nome utente <strong>LastFM</strong>, ad esempio (http://www.lastfm.pl/user/<strong>tommek</strong>)
pl_pl: Wprowadż nazwę konta na Last FM, <br />np (http://www.lastfm.pl/user/<strong>tommek</strong>)
ro_ro: Introduceţi numele contului <strong>LastFM</strong>, de exemplu (http://www.lastfm.pl/user/ <strong>tommek</strong>)

source: <span class="meta-nav">&larr;</span> %s
ro_ro: <span class="meta-nav">←</span> %s

source: Blog
ro_ro: Blog-ul

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
ro_ro: Powered by WordPress, stat-of--art semantică personale platforma publicare.

source: Sidebar
it_it: Barra laterale
ro_ro: Bara laterală

source: Head
ro_ro: Cap

source: Head 2
ro_ro: Cap

source: % comments
it_it: % Commenti
